Repository: common-repository/wp-blocks-hub
Catalog: languages/wp-blocks-hub-*.po
Languages: ru_ru

source: Masonry grid with few loading effects, displays testimonials / reviews posts. Grid becomes Carousel when responsive.
ru_ru: Сетка отзывов с несколькими эффектами загрузки. Становится каруселью для моб. устройств.

source: Masonry grid with few loading effects, displays testimonials / reviews posts.
ru_ru: Сетка отзывов с несколькими эффектами загрузки, отображает отзывы / цитаты.

source: Tweets Carousel
ru_ru: Карусель твитов

source: This block implements responsive carousel with your latest tweets.
ru_ru: Блок отображает отзывчивую карусель с вашими последними твитами.

source: Tweets Count
ru_ru: Кол-во твитов

source: Icon 1
ru_ru: Иконка 1

source: Icon 2
ru_ru: Иконка 2

source: Icon 3
ru_ru: Иконка 3

source: Icon 4
ru_ru: Иконка 4

source: Icon 5
ru_ru: Иконка 5

source: Icon 6
ru_ru: Иконка 6

source: Icon 7
ru_ru: Иконка 7

source: Icon 8
ru_ru: Иконка 8

source: Icon 9
ru_ru: Иконка 9

source: Icon 10
ru_ru: Иконка 10

source: Icon 11
ru_ru: Иконка 11

source: Icon 12
ru_ru: Иконка 12

source: Icon 13
ru_ru: Иконка 12

source: Card
ru_ru: Карточка

source: Customize
ru_ru: Кастомизировать

source: Slide paddings
ru_ru: Внутренние отступы

source: Outer paddings
ru_ru: Внешние отступы

source: Dots margin
ru_ru: Отступы пагинации

source: Show dots
ru_ru: Показать пагинацию

source: Adaptive height
ru_ru: Адаптивная высота

source: Loading tweets...
ru_ru: Загружаются твиты...

# %s = human-readable time difference
source: %s ago
ru_ru: %s назад

source: [Blocks Hub] Tweets Carousel
ru_ru: [Облако Блоков] Карусель твитов

source: Tweets count:
ru_ru: Кол-во твитов:

source: Style:
ru_ru: Стиль:

source: Slide paddings:
ru_ru: Внутренние отступы слайда:

source: Outer paddings:
ru_ru: Внешние отступы слайда:

source: Dots margin:
ru_ru: Отступы пагинации:

source: Fade:
ru_ru: Затухание:

source: Show dots:
ru_ru: Показать пагинацию:

source: Infinite:
ru_ru: Бесконечность:

source: Adaptive height:
ru_ru: Адаптивная высота:

source: Tweets count
ru_ru: Кол-во твитов

source: (works only for 1 slide per page)
ru_ru: (работает только если показывается 1 слайд на странице)

source: Tweets Grid
ru_ru: Сетка Твитов

source: Masonry grid of your tweets with a few loading effects, becomes Carousel when responsive.
ru_ru: Сетка ваших твитов с несколькими эффектами загрузки, становится каруселью для моб. устройств.

source: Grid columns (responsive)
ru_ru: Колонок в сетке (для моб. устройств)

source: Block style
ru_ru: Стиль блока

source: Block border radius
ru_ru: Радиус границ блока

source: Block inner paddings
ru_ru: Внутренние отступы блока

source: Margins between blocks
ru_ru: Отступы между блоками

source: Carousel slide paddings
ru_ru: Внутренние отступы блока

source: Column width
ru_ru: Ширина колонки

source: Column width (responsive)
ru_ru: Ширина колонки (для моб. устройств)

source: Tweets List
ru_ru: Список Твитов

source: Twitter stream designed as a simple list. This block requires Twitter API credentials.
ru_ru: Твиттер в виде простого списка. Этот блок требует Twitter API ключ.

source: [Blocks Hub] Tweets List
ru_ru: [Облако Блоков] Список твитов

source: Tweets list
ru_ru: Список твитов

source: YouTube Video
ru_ru: Видео YouTube

source: Block implements lazy loading for YouTube video and, optionally, lightbox video player.
ru_ru: В блоке реализована отложенная загрузка видео с YouTube и, опционально, видеопроигрывателя в лайтбоксе.

source: Video
ru_ru: Видео

source: Video URL
ru_ru: Ссылка на видео

source: Open video in lightbox
ru_ru: Открывать видео в лайтбоксе

source: Play icon
ru_ru: Значок воспроизведения

source: Icon 01
ru_ru: Иконка 01

source: Icon 02
ru_ru: Иконка 02

source: Icon 03
ru_ru: Иконка 03

source: Icon 04
ru_ru: Иконка 04

source: Icon 05
ru_ru: Иконка 05

source: Icon 06
ru_ru: Иконка 06

source: Icon 07
ru_ru: Иконка 07

source: Icon 08
ru_ru: Иконка 08

source: Icon 09
ru_ru: Иконка 09

source: Play icon size
ru_ru: Размер иконки воспроизведения

source: Overlay opacity
ru_ru: Прозрачность оверлея

source: [Blocks Hub] Youtube Video
ru_ru: [Облако Блоков] Видео Youtube

source: YouTube video URL:
ru_ru: Ссылка на Youtube видео:

source: Lightbox:
ru_ru: Лайтбокс:

source: Play icon:
ru_ru: Иконка воспроизведения:

source: Icon size:
ru_ru: Размер иконки:

source: Overlay opacity:
ru_ru: Прозрачность оверлея:

source: Filter by ID
ru_ru: Фильтр по ID

source: Is featured?
ru_ru: Избранный?

source: Featured posts
ru_ru: Избранные записи

source: Standard posts
ru_ru: Стандартные записи

source: Benefit link
ru_ru: Ссылка

source: type here any link where visitor will be redirected by clicking on this post or leave it blank to disable this feature
ru_ru: введите здесь любую ссылку, куда посетитель будет перенаправлен, нажав на это сообщение, или оставьте поле пустым, чтобы отключить эту функцию

source: SVG Icon Color
ru_ru: Цвет SVG иконки

source: you can change icon color per post if you use SVG icon insted of photo as a featured image
ru_ru: Вы можете изменить цвет значка для записи, если вы используете SVG вместо фото в качестве обложки

source: postiion text displays right after person name
ru_ru: должность отображается сразу после имени

source: Project Gallery
ru_ru: Галерея проекта

source: Client name
ru_ru: Имя клиента

source: Project URL
ru_ru: URL проекта

source: e.g.: John Doe
ru_ru: например: Иван Петров

source: e.g.: CEO of SomeCompany Inc.
ru_ru: например: CEO в SomeCompany Inc.

source: Done!
ru_ru: Выполнено!

source: Error log was cleared successfully!
ru_ru: Журнал ошибок был успешно очищен!

source: Demo posts were installed successfully!
ru_ru: Демонстрационные записи были успешно установлены!

source: Drag and drop order
ru_ru: Изменение порядка перетаскиванием элементов

source: Use mouse drag and drop to order this taxonomy.
ru_ru: Используйте перетаскивание мышкой, чтобы изменить порядок

source: Cache was flushed successfully!
ru_ru: Кэш был успешно очищен!

source: All saved settings were switched to defaults. This page will be reloaded.
ru_ru: Все сохраненные настройки были переключены на значения по умолчанию. Эта страница будет перезагружена.

source: Hey, thank you for activating WP Blocks Hub plugin! Check <a href="%s">settings</a> here.
ru_ru: Здравствуйте! Спасибо за активацию плагина WP Blocks Hub! <a href="%s">Настройки</a> плагина находятся здесь.

source: Go Premium
ru_ru: Станьте Премиум

source: You are Awesome! (: Hugs :)
ru_ru: Вы - Великолепны!

source: Please, support development and maintaning of this project and get more premium blocks and priority support in return!
ru_ru: Пожалуйста, поддержите дальнейшую разработку и поддержку данного проекта, и получите взамен еще больше блоков!

source: Unlocking premium feature gets you an access for all unlimited blocks from the cloud.
ru_ru: Разблокируйте премиум возможности, чтобы получить доступ ко всем блокам из облака.

source: Go premium just right now!
ru_ru: Станьте Премиум прямо сейчас!

source: Filters Panel
ru_ru: Панель Фильтров

source: This is a panel with filters.
ru_ru: Это - панель с фильтрами

source: By defaults, all blocks from the Hub will be displayed page-by-page, and here you can filter results.
ru_ru: По умолчанию, все блоки из облака будут отображаться постранично, и здесь вы можете фильтровать результаты.

source: Choose Page Builder that you use, block categories (e.g. Portfolio) and click on Find Blocks button at the bottom on this form to start search.
ru_ru: Выберите используемый Компоновщик страниц, категории (например, Портфолио) и нажмите кнопку «Найти блоки» в нижней части этой формы, чтобы начать поиск.

source: Block card
ru_ru: Карточка блока

source: Each block in the Hub has it's own card. Using control buttons you can download / activate / remove blocks.
ru_ru: Каждый блок в Хабе имеет свою карточку. С помощью кнопок управления вы можете загружать / активировать / удалять блоки.

source: Try to download and activate any block that you like.
ru_ru: Попробуйте загрузить и активировать любой блок, который вам погравился

source: My blocks
ru_ru: Мои блоки

source: All downloaded blocks (active and inactive) can be found on My Blocks screen, where you can control them (activate, deactivate, remove, copy shortcode etc).
ru_ru: Все загруженные блоки (активные и неактивные) можно найти на экране «Мои блоки», где вы можете управлять ими (активировать, деактивировать, удалять, копировать шорткод и т. д.).

source: Style your blocks
ru_ru: Стилизируйте ваши блоки

source: Check style settings to fit your design. All blocks use global styles from that panel, and you do not need to style each block every time!
ru_ru: Проверьте настройки, чтобы дизайн блоков как можно ближе соответствовал вашему. Все блоки используют глобальные стили из этой панели, и вам не нужно каждый раз стилизовать каждый блок!

source: Build your page
ru_ru: Создайте страницу

source: Now you can use installed and active blocks in your favorite page builder (or as a sidebar widget or shortcode!).
ru_ru: Теперь вы можете использовать установленные и активные блоки в своем любимом конструкторе страниц (или как виджет боковой панели / шорткод!).

source: Looks easy, right? We hope that you will love this plugin! Good luck and remember: You are Awesome! (: Hugs! :)
ru_ru: Выглядит просто, правда? Мы надеемся, что вам понравится этот плагин! Удачи, и помните: вы - невероятны!

source: Hub Stats
ru_ru: Статистика

source: Compatibility
ru_ru: Совместимость

source: Searching...
ru_ru: Поиск...

source: Find Blocks
ru_ru: Найти

source: All my blocks
ru_ru: Все мои блоки

source: Active only
ru_ru: Только активные

source: Inactive only
ru_ru: Только неактивные

source: Filtering...
ru_ru: Фильтрация...

source: Filter Blocks
ru_ru: Отфильтровать

source: Blocks Hub Settings
ru_ru: Настройки Blocks Hub

source: Successfully!
ru_ru: Успешно!

source: Save settings
ru_ru: Сохранить настройки

source: Premium
ru_ru: Премиум

source: Installed version
ru_ru: Установленная версия

source: Download
ru_ru: Скачать

source: Update available
ru_ru: Доступно обновление

source: Copy shortcode
ru_ru: Копировать шорткод

source: Remove block
ru_ru: Удалить блок

source: No blocks were found...
ru_ru: Вы еще не загружали никаких блоков...

source: Hub launched
ru_ru: Проект запущен

source: ago
ru_ru: назад

source: <strong>%s</strong> <span>block in the hub</span>
ru_ru: <strong>%s</strong> <span>блок в облаке</span>

source: API Settings
ru_ru: Настройки API

source: Some of blocks that use third-party API (like Google Maps) requiere API keys. Obtain your own keys and paste them here.
ru_ru: Некоторые блоки, использующие сторонние API (например, Карты Google), требуют API ключи. Получите ваши собственные ключи и вставьте их сюда.

source: Google Maps API Key
ru_ru: API ключ Google карты

source: Read more information about how to get Google Maps API key <a href="%s">here</a>. Google Maps JavaScript API v3 is REQUIRED to display blocks that use Google Maps.
ru_ru: Подробнее о том, как получить ключ API Карт Google <a href="%s">,читайте здесь</a>. Google Maps JavaScript API v3 требует API ключ для отображения блоков, которые используют карты Google.

source: Read more information about how to get Twitter API keys <a href="%s">here</a>. These keys are REQUIRED to display tweets.
ru_ru: Подробнее о том, как получить API ключи от Twitter <a href="%s">,читайте здесь</a>. Ключи жизненно необходимы для отображения твитов.

source: Alpha Accent Color
ru_ru: Цвет акцента "альфа"

source: Beta Accent Color
ru_ru: Цвет акцента "бета"

source: Gamma Accent Color
ru_ru: Цвет акцента "гамма"

source: Delta Accent Color
ru_ru: Цвет акцента "дельта"

source: Primary Accent Inner Color
ru_ru: Основной внутренний цвет акцента

source: Accent Inner Color
ru_ru: Внутренний цвет акцента

source: Accent colors preview
ru_ru: Предпросмотр цветов акцента

source: Custom Post Types
ru_ru: Пользовательские типы записей

source: Here you can disable unused custom post types.
ru_ru: Здесь вы можете отключить неиспользуемые пользовательские типы записей.

source: Disable Testimonials
ru_ru: Отключить тип записей "Отзывы"

source: Testimonials CPT
ru_ru: Записи типа "Отзывы"

source: Check this option if you wish to disable Testimonials Custom Post Type
ru_ru: Отметьте эту опцию, если вы хотите отключить тип записей "Отзывы"

source: Disable People Posts
ru_ru: Отключить тип записей "Люди"

source: People CPT
ru_ru: Тип записей "Люди"

source: Check this option if you wish to disable People Custom Post Type
ru_ru: Отметьте эту опцию, если вы хотите отключить тип записей "Люди"

source: Disable Benefits Posts
ru_ru: Отключить тип записей "Преимущества"

source: Benefits CPT
ru_ru: Записи типа "Преимущество"

source: Check this option if you wish to disable Benefits Custom Post Type
ru_ru: Отметьте эту опцию, если вы хотите отключить тип записей "Преимущества"

source: Custom CSS & JavaScript
ru_ru: Пользовательский CSS и JavaScript

source: Custom CSS
ru_ru: Пользовательский CSS

source: Paste here any custom CSS code
ru_ru: Вставьте сюда свой пользовательский CSS код

source: Custom JavaScript
ru_ru: Пользовательский JavaScript

source: Paste here any custom JS code. It will be added as inline JS on page footer between &lt;script type="javascript">//Your code&lt;/script> tag.
ru_ru: Вставьте сюда любой пользовательский код JavaScript. Он будет загружен в подвал страницы между &lt;script type="javascript">//Ваш код&lt;/script> тегами.

source: Dark theme styles
ru_ru: Стили тёмной темы

source: Border Color
ru_ru: Цвет границы

source: Icon Color
ru_ru: Цвет иконок

source: Headers Color
ru_ru: Цвет заголовков

source: Text Color
ru_ru: Цвет текста

source: Text Alt Color
ru_ru: Альтернативный цвет текста

source: Primary Background Color
ru_ru: Основной цвет фона

source: Secondary Background Color
ru_ru: Второстепенный цвет фона

source: Shadow Color
ru_ru: Цвет тени

source: Box shadow
ru_ru: Тень

source: Dark theme styles preview
ru_ru: Пред просмотр стилей тёмной темы

source: Demo data
ru_ru: Демо данные

source: Demo posts for Custom Post Types.
ru_ru: Демонстрационные данные для пользовательских типов записей

source: Portfolio Posts
ru_ru: Записи типа "Портфолио"

source: Install posts
ru_ru: Установить записи

source: This button adds some demo posts for "Portfolio" Custom Post Type.
ru_ru: Кнопка добавляет демонстрационные записи типа "Портфолио"

source: Testimonial Posts
ru_ru: Записи типа "Отзывы"

source: This button adds some demo posts for "Testimonials" Custom Post Type.
ru_ru: Кнопка добавляет демонстрационные записи типа "Отзывы"

source: People Posts
ru_ru: Тип записей "Люди"

source: This button adds some demo posts for "People" Custom Post Type.
ru_ru: Кнопка добавляет демонстрационные записи типа "Люди"

source: Benefits Posts
ru_ru: Записи "Преимуществ"

source: This button adds some demo posts for "Benefits" Custom Post Type.
ru_ru: Кнопка добавляет демонстрационные записи типа "Преимущества"

source: Global styles
ru_ru: Глобальные стили

source: All of blocks use these settings to render stylesheet. Set up fonts and colors to match your website style.
ru_ru: Все блоки используют эти параметры для отображения стилей. Установите шрифты и цвета в соответствии со стилем вашего сайта.

source: Fonts
ru_ru: Шрифты

source: Primary font
ru_ru: Основной шрифт

source: Custom primary font
ru_ru: Пользовательский основной шрифт

source: Type a font family here: e.g. "san-serif", serif
ru_ru: Введите имя шрифта, например: "san-serif", serif

source: Primary font size
ru_ru: Размер основного шрифта

source: Primary font line height
ru_ru: Ширина линии основного шрифта

source: Secondary font
ru_ru: Второстепенный шрифт

source: Custom secondary font
ru_ru: Пользовательский дополнительный шрифт

source: Heading font size
ru_ru: Размер шрифта заголовков

source: Heading font line height
ru_ru: Ширина линии заголовков

source: Bigger font size
ru_ru: Размер большего шрифта

source: Bigger font line height
ru_ru: Ширина линии большего шрифта

source: Smaller font size
ru_ru: Размер меньшего шрифта

source: Smaller font line height
ru_ru: Ширина линии для меньшего шрифта

source: Load Google Fonts
ru_ru: Загружать шрифты Google

source: Uncheck this box if you do not want to load Google Fonts (e.g. in case your theme always do that)
ru_ru: Снимите этот флажок, если вы не хотите загружать шрифты Google (например, если ваша тема всегда уже это делает).

source: Load additional subsets
ru_ru: Загружать дополнительные локали

source: Additional subsets will be loaded only if current font supports them
ru_ru: Дополнительные локали будут загружены, только если выбранный шрифт поддерживает их

source: Fonts preview
ru_ru: Пред просмотр шрифтов

source: Light theme styles
ru_ru: Стили светлой темы

source: Light theme styles preview
ru_ru: Пред просмотр стилей светлой темы

source: Optimization
ru_ru: Оптимизация

source: Page speed optimization tools.
ru_ru: Инструменты оптимизации скорости страницы.

source: Disable shortcodes
ru_ru: Отключить шорткоды

source: Standard shortcodes
ru_ru: Стандартные шорткоды

source: By defaults, plugin already loads active blocks assets, since WordPress does not allow to detect us, is shortcode on page or not (if shortcode outside post content). If you use professional page builders like WPBakery, disable standard shortcodes to increase page loading speed.
ru_ru: По умолчанию, плагин всегда загружает стили и скрипты активных блоков, так как WordPress не позволяет обнаружить, существует ли шорткод на странице или нет (если шорткод находится вне содержимого публикации). Если вы используете профессиональные компоновщики страниц, такие как WPBakery, отключите стандартные шорткоды, чтобы увеличить скорость загрузки страниц.

source: Disable Gutenberg blocks
ru_ru: Отключить блоки Гутенберг

source: Gutenberg blocks
ru_ru: Блоки Гутенберг

source: It is sad, but Gutenberg loads all assets for all active blocks. If you use any Pro Page Builder, like Elementor, disable Gutenberg Blocks for optimization reasons.
ru_ru: К сожалению, Гутенберг еще в процессе разработки, и на данный момент он сразу загружает все ассеты для активных блоков сразу на всех страницах. Отключите данную опцию, если вы использете любой профессиональный компоновщик страниц (например Elementor), в целях оптимизации.

source: Settings for Portfolio custom post type
ru_ru: Настройки для пользовательских типов записей

source: Disable Portfolio
ru_ru: Отключить "Портфолио"

source: Portfolio CPT
ru_ru: Типа записей "Портфолио"

source: Check this option if you wish to disable Portfolio Custom Post Type
ru_ru: Отметьте эту опцию, если вы хотите отключить тип записей "Портфолио"

source: Portfolio menu title
ru_ru: Имя записей "Портфолио" в меню

source: Here you can rename portfolio in your admin menu
ru_ru: Здесь вы можете переименовать портфолио в вашем админ-меню

source: Portfolio slug
ru_ru: Слаг записей типа "портфолио"

source: Slug is used in URL for portfolio custom post type, e.g. <code>https://your-website.com/portfolio/single-post-name</code>
ru_ru: Слаг используется в ЧПУ для записей типа "портфолио", например: <code>https://your-website.com/portfolio/single-post-name</code>

source: Single portfolio template
ru_ru: Шаблон записей типа "портфолио"

source: Single portfolio templates located in <code>/wp-content/plugins/wp-blocks-hub/templates/portfolio/</code> directory. You can override these templates in your theme by copying them into <code>/wp-content/themes/your-theme/wp-blocks-hub/templates/portfolio/</code> folder.
ru_ru: Шаблоны записей типа "портфолио" расположены в <code>/wp-content/plugins/wp-blocks-hub/templates/portfolio/</code> директории. Вы можете переопределить их в своей теме, скопировав их в <code>/wp-content/themes/your-theme/wp-blocks-hub/templates/portfolio/</code>.

source: Disable portfolio category
ru_ru: Отключить категории портфолио

source: Portfolio category
ru_ru: Категория портфолио

source: Check this option to remove Portfolio Category taxonomy from public visibility
ru_ru: Отметьте эту опцию, если вы хотите убрать "Категории Портфолио" из общедоступных

source: Portfolio category slug
ru_ru: Слаг категории портфолио

source: Disable portfolio tags
ru_ru: Отключить теги портфолио

source: Portfolio tags
ru_ru: Теги портфолио

source: Check this option to remove Portfolio Tag taxonomy from public visibility
ru_ru: Отметьте эту опцию, если вы хотите убрать "Теги Портфолио" из общедоступных

source: Portfolio tag slug
ru_ru: Слаг записей типа "тег портфолио"

source: Portfolio archive template
ru_ru: Шаблон архива Портфолио

source: Portfolio archive templates located in <code>/wp-content/plugins/wp-blocks-hub/templates/portfolio_archive/</code> directory. You can override these templates in your theme by copying them into <code>/wp-content/themes/your-theme/wp-blocks-hub/templates/portfolio_archive/</code> folder.
ru_ru: Шаблоны архива Портфолио расположены в директории <code>/wp-content/plugins/wp-blocks-hub/templates/portfolio_archive/</code>. Вы можете переопределить данные шаблоны в вашей теме, скопировав данную директорию в <code>/wp-content/themes/your-theme/wp-blocks-hub/templates/portfolio_archive/</code>.

source: Responsive Settings
ru_ru: Настройки отзывчивости

source: Mobile styles will be applied when a screen size becomes less than this value
ru_ru: Мобильные стили будут применяться, когда размер экрана станет меньше этого значения

source: System status
ru_ru: Статус системы

source: Report
ru_ru: Сообщить

source: Please copy and provide following information within your support tickets. All information will be automatically copied into your clipboard once you click on textarea above.
ru_ru: Пожалуйста, скопируйте и предоставьте данную информацию вместе с вашим запросом в поддержку. Содержание будет скопировано автоматически, когда вы кликните по текстовому полю.

source: Errors log
ru_ru: Журнал ошибок

source: Tools
ru_ru: Инструменты

source: Clear error log
ru_ru: Очистить журнал ошибок

source: Click on the button to clear error log file
ru_ru: Нажмите на кнопку, чтобы очистить файл журнала ошибок

source: Clear
ru_ru: Очистить

source: Flush hub cache
ru_ru: Сбросить кеш

source: Flush
ru_ru: Сбросить

source: Reset cached data if something goes wrong with accepting data from a central hub
ru_ru: Сброс кэшированных данных, если что-то идет не так с принятием данных из облака

source: Reset settings
ru_ru: Сбросить настройки

source: All saved plugin settings will be switched to defaults
ru_ru: Все сохраненные настройки плагина будут переключены на значения по умолчанию

source: Reset
ru_ru: Сбросить

source: Plugin provides a huge number of blocks (extensions) for a popular Page Builders (Gutenberg, Elementor, WPBakery Page Builder (ex. Visual Composer) etc) in the cloud. All of provided blocks are easily customizable, have professional design and work with any theme. Also there are no only blocks for page builders, we also have widgets and shortcodes, and all in the same place! Nice! You don't need to keep all unused extensions, simply search and download only blocks thant you really need from a central hub!
ru_ru: Плагин предоставляет огромное количество блоков (расширений) для популярных конструкторов страниц (Gutenberg, Elementor, WPBakery Page Builder (бывший Visual Composer) и других.) из облака. Все блоки быстро кастомизируются, имеют профессиональный дизайн и работают с любой темой. Шорткоды и виджеты боковой панели также в облаке, и это все доступно в одном простом интерфейсе! Вам больше не нужно иметь сразу 100500 блоков: ищите и скачивайте только те блоки, которые вам реально необходимы из облака!
