Repository: common-repository/wp-blocks-hub
Catalog: languages/wp-blocks-hub-*.po
Languages: ru_ru

source: A responsive carousel that displays blog posts (title, excerpt, thumbnail and read more button).
ru_ru: Отзывчивая карусель, которая отображает записи блога (заголовок, цитату, обложку и кнопку "читать далее")

source: Show Read More
ru_ru: Показать кнопку "читать далее"

source: Read More text
ru_ru: Текст ссылки "Читать далее"

source: Read more
ru_ru: Читать далее

source: Blog posts carousel (v1)
ru_ru: Карусель Блога (в.1)

source: [Blocks Hub] Blog Posts Carousel (v1)
ru_ru: [Облако Блоков] Карусель Блога (в.1)

source: Show thumbnails:
ru_ru: Показать обложки:

source: Show excerpt:
ru_ru: Показать цитату:

source: Excerpt length:
ru_ru: Длина цитаты:

source: Excerpt ellipsis:
ru_ru: Окончание цитаты:

source: Show date:
ru_ru: Показать дату:

source: Show categories:
ru_ru: Показать категории:

source: Show Read More:
ru_ru: Показать "Читать далее":

source: Read More text:
ru_ru: Текст "Читать далее":

source: Show Read More link
ru_ru: Показать ссылку "Читать далее"

source: Blog Posts Carousel (v2)
ru_ru: Карусель Блога (в.2)

source: Blog posts carousel (v2)
ru_ru: Карусель Блога (в.2)

source: [Blocks Hub] Blog Posts Carousel (v2)
ru_ru: [Облако Блоков] Карусель Блога (в.2)

source: Blog Posts Carousel (v3)
ru_ru: Карусель Блога (в.3)

source: Carousel that displays blog posts with Thumbnail hover effect.
ru_ru: Карусель, которая отображает записи блога с эффектом наведения.

source: Button accent color
ru_ru: Цвет акцента кнопки

source: Blog posts carousel (v3)
ru_ru: Карусель Блога (в.3)

source: Button Accent
ru_ru: Цвет кнопки

source: [Blocks Hub] Blog Posts Carousel (v3)
ru_ru: [Облако Блоков] Карусель Блога (в.3)

source: Button accent color:
ru_ru: Цвет кнопки:

source: Blog Posts Carousel (v4)
ru_ru: Карусель Блога (в.4)

source: Carousel that displays blog posts with hover effect.
ru_ru: Карусель, которая отображает записи блога с эффектом наведения.

source: Box height
ru_ru: Высота блока

source: Blog posts carousel (v4)
ru_ru: Карусель Блога (в.4)

source: [Blocks Hub] Blog Posts Carousel (v4)
ru_ru: [Облако Блоков] Карусель Блога (в.4)

source: Box height:
ru_ru: Высота блока:

source: Blog Posts Carousel (v5)
ru_ru: Карусель Блога (в.5)

source: Blog posts carousel with two columns.
ru_ru: Карусель с записями блога с двумя колонками.

source: Blog posts carousel (v5)
ru_ru: Карусель Блога (в.5)

source: [Blocks Hub] Blog Posts Carousel (v5)
ru_ru: [Облако Блоков] Карусель Блога (в.5)

source: Border Draw Button
ru_ru: Кнопка с анимированной границей

source: A button with a fancy border animation on mouse hover.
ru_ru: Кнопка с эффектом анимированной границы при наведении мыши.

source: Buttons
ru_ru: Кнопки

source: Button title
ru_ru: Текст кнопки

source: Click me!
ru_ru: Нажми меня!

source: Link URL
ru_ru: Ссылка

source: Target
ru_ru: Цель

source: Current window
ru_ru: Текущая вкладка

source: New window
ru_ru: Новая вкладка

source: Button align
ru_ru: Выравнивание кнопки

source: White
ru_ru: Белый

source: Accent hover color
ru_ru: Цвет акцента при наведении мыши

source: Max Width
ru_ru: Максимальная ширина

source: Height
ru_ru: Высота

source: [Blocks Hub] Border Draw Button
ru_ru: [Облако Блоков] Кнопка с анимированной границей

source: Button title:
ru_ru: Текст кнопки:

source: Button URL:
ru_ru: Ссылка:

source: Target:
ru_ru: Цель:

source: Current tab
ru_ru: Текущая вкладка

source: New tab
ru_ru: Новая вкладка

source: Button max width:
ru_ru: Максимальная ширина кнопки:

source: Button height:
ru_ru: Высота кнопки:

source: Accent hover color:
ru_ru: Цвет акцента при наведении:

source: Button Align
ru_ru: Выравнивание кнопки

source: Box Blockquote
ru_ru: Блок Цитаты

source: A blockquote element in soft-material style. Can be used as single testimonial or cite.
ru_ru: Цитата в стиле "софт-материал". Блок может быть использован в качестве отзыва, либо цитаты.

source: Text
ru_ru: Текст

source: Author name
ru_ru: Имя автора

source: Position
ru_ru: Должность

source: Photo
ru_ru: Фото

source: Light theme
ru_ru: Светлая тема

source: Dark theme
ru_ru: Тёмная тема

source: Shadow
ru_ru: Тень

source: Name
ru_ru: Имя

source: [Blocks Hub] Box Blockquote
ru_ru: [Облако Блоков] Цитата

source: Name:
ru_ru: Имя:

source: Position:
ru_ru: Должность:

source: Photo:
ru_ru: Фото:

source: Accent:
ru_ru: Акцент:

source: Shadow:
ru_ru: Тень:

source: Radius:
ru_ru: Радиус:

source: Bubbly Button
ru_ru: Кнопка (Пузырёк)

source: A button with a nice flying away bubbles effect triggered by mouse click.
ru_ru: Кнопка с эффектом "пузырьков" при клике мышки

source: Light Skin
ru_ru: Светлая тема

source: Dark skin
ru_ru: Тёмная тема

source: Light skin
ru_ru: Светлая тема

source: [Blocks Hub] Bubbly Button
ru_ru: [Облако Блоков] Кнопка (Пузырёк)

source: Card Blockquote
ru_ru: Цитата (карточка)

source: A blockquote card element with elegant soft material design. Can be used as single testimonial or cite.
ru_ru: Блок цитаты с элегантным дизайном в стиле "софт-материал". Может использоваться как один отзыв или цитирование.

source: Decoration layers position
ru_ru: Позиция декоративных слоёв

source: Bottom
ru_ru: Внизу

source: Top
ru_ru: Вверху

source: [Blocks Hub] Card Blockquote
ru_ru: [Облако Блоков] Цитата

source: Decoration layers position:
ru_ru: Позиция декоративных слоёв:

source: Sidebar widget that displays any menu with collapse / expand effect.
ru_ru: Виджет боковой панели, отображающий любое меню с эффектом свертывания / развертывания.

source: [Blocks Hub] Collapse Nav
ru_ru: [Облако Блоков] Навигация (свёртывание / развёртывание)

source: Choose menu:
ru_ru: Выберите меню:

source: Choose menu...
ru_ru: Выберите меню...

source: Icon:
ru_ru: Иконка:

source: Simple
ru_ru: Обычный

source: Rounded
ru_ru: Закругленный

source: Rounded Filled
ru_ru: Закруглённый с заполнением

source: Icon color:
ru_ru: Цвет иконки:

source: Odometer Counter
ru_ru: Счетчик (Одометр)

source: Counter block with description, image and odometer effect.
ru_ru: Счетчик с описанием и фото. Эффект одометра.

source: Bars & Counters
ru_ru: Счетчики и прогресс

source: Description
ru_ru: Описание

source: Satisfied clients
ru_ru: Довольных клиентов

source: Media
ru_ru: Медиа

source: Icon / Image
ru_ru: Иконка / фото

source: Image width
ru_ru: Ширина изображения

source: Image height
ru_ru: Высота изображения

source: Counter Numbers
ru_ru: Цифры счетчика

source: Icon
ru_ru: Иконка

source: Text font size
ru_ru: Размер шрифта текста

source: Text line height
ru_ru: Ширина линии текста

source: Other
ru_ru: Другое

source: Unique ID
ru_ru: Уникальный ID

source: Projects done
ru_ru: Проектов выполненно

source: [Blocks Hub] Odometer Counter
ru_ru: [Облако Блоков] Счетчик (Одометр)

source: Text (only numbers allowed):
ru_ru: Текст (только цифры):

source: Description:
ru_ru: Описание:

source: Image width:
ru_ru: Ширина изображения:

source: Image height:
ru_ru: Высота изображения:

source: Text font size:
ru_ru: Размер шрифта текста:

source: Text line height:
ru_ru: Ширина линии текста:

source: Text font size (mobile devices):
ru_ru: Размер шрифта текста (моб. устройства):

source: Text line height (mobile devices):
ru_ru: Высота линии текста (моб. устройства):

source: Numbers
ru_ru: Цифры

source: Description text
ru_ru: Текст описания

source: Text font size (mobile devices)
ru_ru: Размер шрифта текста (моб. устройства)

source: Text line height (mobile devices)
ru_ru: Высота линии текста (моб. устройства)

source: Typing Counter
ru_ru: Счетчик (Печатная машинка)

source: Counter block with description, image and typing effect.
ru_ru: Счетчик с описанием, фото и эффектом печатной машинки

source: [Blocks Hub] Typing Counter
ru_ru: [Облако Блоков] Счетчик (печатная машинка)

source: Text:
ru_ru: Текст:

source: Google Map
ru_ru: Карта Google

source: Block displays a pointer on the standard or styled map. This block requires Google Maps API key.
ru_ru: Блок отображает маркер на стандартной, либо стилизированной карте. Данный блок требует API ключ для нормальной работы.

source: Maps
ru_ru: Карты

source: Type
ru_ru: Тип

source: Address
ru_ru: Адрес

source: Coordinates
ru_ru: Координаты

source: Latitude
ru_ru: Широта

source: Longtitude
ru_ru: Долгота

source: Map height
ru_ru: Высота карты

source: Custom pin icon
ru_ru: Пользовательский маркер

source: Colors
ru_ru: Цвета

source: Colorize
ru_ru: Раскрасить

source: Hue
ru_ru: Оттенок

source: Saturation
ru_ru: Насыщение

source: Lightness
ru_ru: Осветление

source: Pin
ru_ru: Маркер

source: Colorize map
ru_ru: Раскрасить карту

source: Please specify Google Maps API Key before using this block in WP Blocks Hub plugin settings
ru_ru: Пожалуйста, добавьте Google Maps API ключ в настройки плагина перед тем, как использовать данный блок.

source: Map Params
ru_ru: Параметры карты

source: Custom Pin icon
ru_ru: Пользовательский маркер

source: Liquid Button
ru_ru: Кнопка ("Жидкая")

source: A button with liquid hover effect
ru_ru: Кнопка с "жидким" эффектом при наведении мыши

source: Size
ru_ru: Размер

source: Width
ru_ru: Ширина

source: A widget that displays a button with a cool liquid effect
ru_ru: Виджет, который отображает кнопку с "жидким" эффектом

source: [Blocks Hub] Liquid Button
ru_ru: [Облако Блоков] "Жидкая" кнопка

source: Button width:
ru_ru: Ширина кнопки:

source: Marked Header
ru_ru: Заголовок (Маркер)

source: A header tag with underline marker effect.
ru_ru: Заголовок с эффектом маркера

source: [Blocks Hub] Marked Header
ru_ru: [Облако Блоков] Заголовок (Маркер)

source: Material Button
ru_ru: Кнопка (Material)

source: A button with a ripple onclick effect
ru_ru: Кнопка с эффектом пульсации при клике мыши

source: A widget that displays a button with a ripple effect on click
ru_ru: Виджет отображает кнопку с эффектом пульсации при клике мыши

source: [Blocks Hub] Material Button
ru_ru: [Облако Блоков] Кнопка (Material)

source: A button with material click effect
ru_ru: Кнопка с эффектом при клике мышки

source: OSM Map
ru_ru: Карта OSM

source: OpenStreetMap is a free, editable map of the whole world.
ru_ru: OpenStreetMap - это бесплатная карта всего мира.

source: Pin width
ru_ru: Ширина маркера

source: Pin height
ru_ru: Высота маркера

source: Brightness
ru_ru: Яркость

source: Contrast
ru_ru: Контраст

source: Grayscale
ru_ru: Оттенки серого

source: Opacity
ru_ru: Прозрачность

source: Invert
ru_ru: Инвертировать

source: Saturate
ru_ru: Насыщение

source: Sepia
ru_ru: Сепия

source: Pin Width
ru_ru: Ширина маркера

source: Address not found
ru_ru: Адрес не найден

source: Paper Blockquote
ru_ru: Цитата (бумага)

source: A blockquote element with bent corner effect.
ru_ru: Блок цитаты с эффектом загнутого уголка

source: A blockquote element with bent corner effect. Has text, author name and photo. Implemented in accent colors.
ru_ru: Элемент цитаты с эффектом изогнутых углов. Отображает текст, имя автора и фото. Реализуется в цветах акцента.

source: [Blocks Hub] Paper Blockquote
ru_ru: [Облако Блоков] Цитата (бумага)

source: accent:
ru_ru: акцент:

source: People Carousel (Blur)
ru_ru: Карусель "Люди" (Эффект размытия)

source: A carousel with your team members. Has centered mode and blur effect.
ru_ru: Карусель, которая отображает членов вашей команды / клиентов. Центрированный эффект с размытием.

source: Team members
ru_ru: Команда / Клиенты

source: Show position
ru_ru: Показать должность

source: Show profiles
ru_ru: Показать профили

source: People carousel (blur)
ru_ru: Карусель "Люди" (размытие)

source: Show social profiles
ru_ru: Показать соц. профили

source: People Carousel (Basic)
ru_ru: Карусель "Люди" (Минималистская)

source: Basic carousel with cards of your team members.
ru_ru: Минималистская карусель с карточками членов вашей команды / клиентов

source: Show photos
ru_ru: Показать фото

source: Show name
ru_ru: Показать имя

source: People carousel (basic)
ru_ru: Карусель "Люди" (Минималистская)

source: [Blocks Hub] People Carousel (Simple)
ru_ru: [Облако Блоков] Карусель "Люди" (Минималистская)

source: Show name:
ru_ru: Показать имя:

source: Show position:
ru_ru: Показать должность:

source: Show social profiles:
ru_ru: Показать соц. профили:

source: People Carousel (Square)
ru_ru: Карусель "Люди" (Квадрат)

source: A carousel with your team members and person details on hover.
ru_ru: Карусель с членами вашей команды / клиентами и деталями при наведении мыши.

source: People carousel (square)
ru_ru: Карусель "Люди" (Квадрат)

source: [Blocks Hub] People Carousel (Square)
ru_ru: [Облако Блоков] Карусель "Люди" (Квадрат)

source: People Grid
ru_ru: Сетка "Люди"

source: Grid with your team members / clients etc. Can be switched into carousel when responsive.
ru_ru: Сетка с членами вашей команды / клиентами и т. Д. Может быть переключена в карусель для моб. устройств.

source: Square
ru_ru: Квадратный

source: Profiles position
ru_ru: Расположение соц. профилей

source: After photo
ru_ru: После фото

source: After description
ru_ru: После описания

source: People Grid (Hover)
ru_ru: Сетка "Люди" (Эффект при наведении)

source: Grid with your team members / clients etc with a hover effect. Can be switched into carousel when responsive.
ru_ru: Сетка с членами вашей команды / клиентами и т. д. С эффектом наведения. Может быть переключена в карусель для моб. устройств.

source: People Grid (Triangle)
ru_ru: Сетка "Люди" (Треугольник)

source: Plain Blockquote
ru_ru: Цитата

source: A simple blockquote element with text, author name and photo.
ru_ru: Минималистский блок с цитатой, именем автора и фото.

source: A simple blockquote element with text, author name and photo. Implemented in white and dark styles. Can be used as a blockquote or as a testimonial block.
ru_ru: Минималистский элемент цитаты с текстом, именем автора и фотографией. Реализуется в светом и темном стилях. Может использоваться как цитата или как блок отзыва.

source: [Blocks Hub] Plain Blockquote
ru_ru: [Облако Блоков] Цитата

source: Portfolio Carousel (v1)
ru_ru: Карусель портфолио (в.1)

source: Basic responsive carousel with your portfolio posts.
ru_ru: Отзывчивая карусель с вашим портфолио

source: Show lightbox icon
ru_ru: Показать иконку лайтбокса

source: Show link icon
ru_ru: Показать иконку ссылки

source: Portfolio carousel (v1)
ru_ru: Карусель портфолио (в.1)

source: [Blocks Hub] Portfolio Carousel (v1)
ru_ru: [Облако блоков] Карусель Портфолио (в.1)

source: Show lightbox icon:
ru_ru: Показать иконку лайтбокса:

source: Show link icon:
ru_ru: Показать иконку ссылки:

source: Show post link icon
ru_ru: Показать иконку ссылки

source: Portfolio Carousel (v2)
ru_ru: Портфолио Карусель (в.2)

source: Portfolio carousel (v2)
ru_ru: Портфолио Карусель (в.2)

source: [Blocks Hub] Portfolio Carousel (v2)
ru_ru: [Облако Блоков] Портфолио Карусель (в.2)

source: Portfolio Posts Carousel (v1)
ru_ru: Карусель Портфолио (в.1)

source: Grid of your portfolio posts with AJAX filters. Can be switched into carousel when responsive.
ru_ru: Сетка с вашим портфолио и AJAX фильтрацией. Может быть переключена в карусель для мобильных устройств.

source: Portfolio Grid (v1)
ru_ru: Сетка портфолио (в.1)

source: Masonry portfolio grid with AJAX filters
ru_ru: Masonry сетка портфолио с AJAX фильтрами

source: Portfolio Posts Carousel (v2)
ru_ru: Карусель портфолио (в.2)

source: Portfolio Grid (v2)
ru_ru: Сетка портфолио (в.2)

source: Position Aware Button
ru_ru: Кнопка (Эффект позиции мыши)

source: A button with a ripple effect on hover based on mouse position.
ru_ru: Кнопка с эффектом пульсации, в зависимости от того, с какой стороны была наведена мышка.

source: Border color
ru_ru: Цвет границы

source: Border width
ru_ru: Ширина границы

source: Border Width
ru_ru: Ширина границы

source: A button with a ripple effect on hover based on mouse position.
ru_ru: Кнопка с эффектом пульсации, в зависимости от того, с какой стороны была наведена мышка.

source: [Blocks Hub] Position Aware Button
ru_ru: [Облако Блоков] Кнопка (Эффект позиции мыши)

source: Border width:
ru_ru: Ширина границы:

source: Border color:
ru_ru: Цвет границы:

source: Pricing Table (v1)
ru_ru: Таблица Цен (в.1)

source: Pricing cards with hover box effect.
ru_ru: Карточки цен с эффектом наведения.

source: Shop & Ecommerce
ru_ru: Магазин и электронная коммерция

source: Plan title
ru_ru: Заголовок

source: Price
ru_ru: Цента

source: Price decimal
ru_ru: Десятичная цена

source: Period
ru_ru: Период

source: Get started
ru_ru: Выбрать

source: Button URL
ru_ru: Ссылка

source: Features
ru_ru: Преимущества

source: Feature
ru_ru: Преимущество

source: Featured plan
ru_ru: Избранный

source: Featured plan accent color
ru_ru: Цвет акцента избранного плана

source: Button radius
ru_ru: Радиус кнопки

source: Add a feature
ru_ru: Добавить преимущество

source: <strong>30GB</strong> Storage Space
ru_ru: <strong>30GB</strong> Места на диске

source: Button border radius
ru_ru: Радиус границы кнопки

source: Plan
ru_ru: План

source: Feature text
ru_ru: Текст преимущества

source: <strong>90GB</strong> Bandwidth
ru_ru: <strong>90GB</strong> Пропускная способность

source: <strong>30</strong> Free Sub-Domains
ru_ru: <strong>30</strong> Бесплатных субдоменов

source: <strong>200</strong> E-mail Accounts
ru_ru: <strong>200</strong> E-mail адресов

source: Control Panel & FTP
ru_ru: Контрольная панель & FTP

source: Pricing Table (v2)
ru_ru: Таблица Цен (в.2)

source: Pricing table cards with features list.
ru_ru: Таблица цен со списком преимуществ.

source: Pricing Table (v3)
ru_ru: Таблица цен (в.3)

source: Basic pricing table with product features.
ru_ru: Минималистская таблица цен со списком преимуществ

source: Plan subtitle
ru_ru: Подзаголовок

source: Great for Corporation
ru_ru: Отличный выбор для бизнеса

source: Get your 30 day free trial
ru_ru: Получите 30-дневный пробный период

source: MONTHLY
ru_ru: МЕСЯЧНЫЙ

source: Sub title
ru_ru: Подзаголовок

source: Pricing Table (v4)
ru_ru: Таблица цен (в.4)

source: Simple pricing block with text description.
ru_ru: Минималистская таблица цен со списком преимуществ

source: Progress Bar
ru_ru: Полоса прогресса

source: A colorful animated progress bar with percents and bar title.
ru_ru: Цветная анимированная полоса прогресса. Заголовок + значение в процентах.

source: Bar title
ru_ru: Заголовок

source: Progress bar title
ru_ru: Заголовок

source: Bar value
ru_ru: Значение

source: Stripes
ru_ru: Полоски

source: Show pointer
ru_ru: Указатель

source: Pointer size
ru_ru: Размер указателя

source: Background opacity
ru_ru: Прозрачность фона

source: Bar opacity
ru_ru: Прозрачность полоски

source: Animation delay
ru_ru: Задержка анимации

source: Bar height
ru_ru: Высота полоски

source: Bar border radius
ru_ru: Радиус полоски

source: A colorful animated progress bar with percents and bar title.
ru_ru: Цветная анимированная полоска с заголовком и значением в процентах

source: Value
ru_ru: Значение

source: Value from 0 to 100
ru_ru: Значение от 0 до 100

source: Numeric value only
ru_ru: Только цифры

source: Value in milliseconds, e.g. 1500
ru_ru: Значение в миллисекундах, например: 1500

source: Progress Bar Circle
ru_ru: Круговой индикатор прогресса

source: Circular animated progress bar.
ru_ru: Блок отображает круговой индикатор прогресса

source: Thickness
ru_ru: Толщина

source: Line Cap
ru_ru: Линия

source: Butt
ru_ru: Окончания

source: Round
ru_ru: Круглый

source: Fill start color
ru_ru: Начальный цвет заполнения

source: Fill end color
ru_ru: Конечный цвет заполнения

source: Empty fill color
ru_ru: Цвет пустоты

source: Line cap
ru_ru: Линия

source: [Blocks Hub] Circular Progress Bar
ru_ru: [Облако Блоков] Круговой индикатор прогресса

source: Value:
ru_ru: Значение:

source: Thickness:
ru_ru: Толщина:

source: Size:
ru_ru: Размер:

source: Fill start color:
ru_ru: Начальный цвет заполнения:

source: Fill end color:
ru_ru: Конечный цвет заполнения

source: Empty fill color:
ru_ru: Цвет пустоты:

source: Line cap:
ru_ru: Линия:

source: Numeric value
ru_ru: Цифровое значение

source: Progress Bar Popover
ru_ru: Индикатор прогресса (подсказка)

source: Animated progress bar with a popover title.
ru_ru: Анимированный индикатор прогресса с отображением значения при наведении мышки

source: Popover accent color
ru_ru: Цвет акцента подсказки

source: Popover border radius
ru_ru: Радиус подсказки

source: Shop (v1)
ru_ru: Товары (в.1)

source: Products grid for WooCommerce with AJAX filters and pagination.
ru_ru: Сетка товаров WooCommerce с AJAX фильтрами и пагинацией.

source: Shop
ru_ru: Магазин

source: Load More button text
ru_ru: Текст ссылки "Загрузить еще"

source: Accent second
ru_ru: Альтернативный цвет акцента

source: Display thumbnails
ru_ru: Показать фото

source: Display rating
ru_ru: Показать рейтинг

source: Sale text
ru_ru: Текст "Распродажи"

source: Sale!
ru_ru: Скидка!

source: Controls height
ru_ru: Высота кнопок

source: Controls paddings
ru_ru: Внутренние отступы кнопок

source: Controls radius
ru_ru: Радиус кнопок

source: Default sorting
ru_ru: Сортировка

source: Sort by popularity
ru_ru: По популярности

source: Sort by average rating
ru_ru: По рейтингу

source: Sort by latest
ru_ru: Последние добавленные

source: Sort by price: low to high
ru_ru: Цена: сначала дешевые

source: Sort by price: high to low
ru_ru: Цена: сначала дорогие

source: Filter
ru_ru: Фильтр

source: Accent second color
ru_ru: Второстепенный цвет акцента

source: Social Profiles (Flip)
ru_ru: Соц. профили (3D эффект)

source: Social profiles icons with 3d flip hover effect.
ru_ru: Иконки соц. профилей (с 3D эффектом)

source: Social Media
ru_ru: Социальные медиа

source: Links
ru_ru: Ссылки

source: [Blocks Hub] Social Profiles (Flip)
ru_ru: [Облако Блоков] Соц. профили (3D эффект)

source: Horizontal Tabs
ru_ru: Горизонтальные табы

source: Horizontal tabs block, becomes accordion when responsive.
ru_ru: Блок с горизонтальными табами. Становится аккордионом для мобильных устройств.

source: Tab item
ru_ru: Элемент

source: Active tab
ru_ru: Активный элемент

source: Tabs items
ru_ru: Элементы

source: Tabs Content
ru_ru: Содержание

source: Tab title
ru_ru: Заголовок

source: Tab content
ru_ru: Содаржание

source: Active element
ru_ru: Активный элемент

source: Vertical Tabs
ru_ru: Вертикальные табы

source: Vertical tabs block, becomes accordion when responsive.
ru_ru: Вертикальные табы, становятся аккордионом для моб. устройств

source: Testimonials Carousel
ru_ru: Карусель отзывов

source: A carousel with client's testimonials / reviews. Supports photos, text, author name and author position.
ru_ru: Карусель с отзывами / цитатами. Отображает фото, текст, имя автора и должность.

source: Show author name
ru_ru: Показать имя автора

source: Show author position
ru_ru: Показать должность

source: Carousel effect
ru_ru: Эффект карусели

source: Slide
ru_ru: Скольжение

source: Cube
ru_ru: Куб

source: Coverflow
ru_ru: 3D

source: [Blocks Hub] Testimonials Carousel
ru_ru: [Облако Блоков] Карусель отзывов

source: Show author name:
ru_ru: Показать имя автора:

source: Show author position:
ru_ru: Показать должность:

source: Carousel effect:
ru_ru: Эффект карусели:

source: A carousel with testimonials / reviews.
ru_ru: Карусель с отзывами / цитатами.

source: Testimonials Carousel (Cards)
ru_ru: Карусель отзывов (Карточки)

source: A carousel with testimonials / reviews designed in Card style.
ru_ru: Карусель отзывов в стиле карточек.

source: [Blocks Hub] Testimonials Carousel (Cards)
ru_ru: [Облако Блоков] Карусель отзывов (Карточки)

source: Testimonials Carousel Cards
ru_ru: Карусель отзывов (Карточки)

source: Testimonials Grid
ru_ru: Сетка отзывов
