Repository: common-repository/wp-blocks-hub
Catalog: languages/wp-blocks-hub-*.po
Languages: ru_ru

source: Portfolio
ru_ru: Портфолио

source: Choose images
ru_ru: Выберите фото

source: Choose image
ru_ru: Выберите фото

source: Next
ru_ru: Далее

source: Finish Tour
ru_ru: Закончить тур

source: Loading error
ru_ru: Ошибка загрузки

source: Something went wrong due loading request.<br>Please try to reload this page, or contact support if the problem persists.
ru_ru: Что-то пошло не так при выполнении запроса.<br>Пожалуйста, перезагрузите страницу и попробуйте снова. Если ничего не помогает - свяжитесь со службой поддержки.

source: Done
ru_ru: Выполнено

source: Shortcode copied to your clipboard. Use CTRL + V ( or Command + V on Mac) to paste shortcode.
ru_ru: Шорткод скопирован в буфер обмена. Используйте CTRL + V (или Command + V на Mac), чтобы вставить шорткод.

source: Premium Block
ru_ru: Премиум Блок

source: Dear friend, please <a href="%s">purchase WP Blocks Hub Premium plugin</a> to download this block.<br>Unlocking premium feature gets you an access for all unlimited<br>blocks from the cloud.<br><br>By purchasing Premium version you support development and maintaning<br>of this project and get more premium blocks and priority support in return!<br><br>Thank you so much!
ru_ru: Дорогой друг, пожалуйста, <a href="%s">приобретите премиум версию</a>, чтобы скачать данный блок.<br>Профессиональная версия предоставляем вам неограниченный доступ ко всем блокам в облаке.<br><br>Приобретая премиум версию, вы поддерживаете дальнейшую разработку данного плагина, а также получаете приоритетную поддержку.<br><br>Благодарим вас!

source: Unlock Premium
ru_ru: Получить Премиум

source: Settings
ru_ru: Настройки

source: directory is not writable
ru_ru: директория не доступна для записи

source: Purchase Premium
ru_ru: Приобрести Премиум

source: WP Blocks Hub Plugin Settings
ru_ru: Настройки WP Blocks Hub

source: Blocks Hub
ru_ru: Облако Блоков

source: Hub
ru_ru: Облако

source: My Blocks
ru_ru: Мои блоки

source: Blocks Hub: My blocks
ru_ru: Blocks Hub: Мои блоки

source: Blocks Hub: Settings
ru_ru: Blocks Hub: Настройки

source: Settings saved successfully
ru_ru: Настройки успешно сохранены

source: You are not allowed to do that
ru_ru: Вы не можете сделать это

source: Error
ru_ru: Ошибка

source: Can not create temporary folder. Please check hosting files permissions.
ru_ru: Не могу создать временную папку. Пожалуйста, проверьте права доступа к файлам хостинга.

source: License validation error
ru_ru: Ошибка проверки лицензии

source: Can not unzip block files to blocks directory.
ru_ru: Невозможно распаковать файлы блоков в каталог блоков.

source: Activate
ru_ru: Активировать

source: Can not save ZIP file to a temporary folder.
ru_ru: Не удается сохранить ZIP-файл во временную папку.

source: Can not save downloaded file into temporary folder. Please check hosting files permissions.
ru_ru: Не удается сохранить загруженный файл во временную папку. Пожалуйста, проверьте права доступа к файлам хостинга.

source: Can not retreive ZIP archive from Hub.
ru_ru: Не удается получить ZIP-архив из облака.

source: Deactivate
ru_ru: Деактивировать

source: Can not activate block, wrong block slug identifier was provided.
ru_ru: Невозможно активировать блок, указан неверный идентификатор блока.

source: Can not remove block, directory is not writable and can not be removed.
ru_ru: Невозможно удалить блок, каталог недоступен для записи и не может быть удален.

source: Can not remove block, please check hosting files permissions.
ru_ru: Не могу удалить блок, пожалуйста, проверьте права доступа к файлам хостинга.

source: Can not remove block, a directory with slug identifier does not exist or wrong block ID was provided.
ru_ru: Невозможно удалить блок, каталог с идентификатором не существует или указан неправильный идентификатор блока.

source: Can not update block, a directory with slug identifier does not exist or wrong block ID was provided.
ru_ru: Невозможно обновить блок, каталог с идентификатором не существует или указан неправильный идентификатор блока.

source: Details
ru_ru: Детали

source: Social profiles
ru_ru: Социальные профили

source: Cover Image
ru_ru: Обложка

source: Featured
ru_ru: Избранный

source: Incorrect post data
ru_ru: Неверные данные

source: You do not have permissions to do that
ru_ru: У вас нет доступа, чтобы сделать это

source: By <a href="%s">%s</a>
ru_ru: Автор: <a href="%s">%s</a>

source: Default
ru_ru: По-умолчанию

source: Inherit fonts
ru_ru: Наследовать шрифты из темы

source: Type Custom Font Family
ru_ru: Введите имя шрифта

source: Standard Fonts
ru_ru: Стандартные шрифты

source: Google Fonts
ru_ru: Шрифты Google

source: Desktop screen
ru_ru: Большой экран

source: Mobile devices
ru_ru: Мобильные устройства

source: Offset X
ru_ru: Смещение по оси X

source: Offset Y
ru_ru: Смещение по оси Y

source: Blur
ru_ru: Размытие

source: Spread
ru_ru: Распространение

source: Add image
ru_ru: Добавить изображение

source: Add images
ru_ru: Добавить изображения

source: AJAX request was not validated
ru_ru: AJAX запрос не был подтвержден

source: Benefits
ru_ru: Преимущества

source: Benefit
ru_ru: Преимущество

source: Add Benefit
ru_ru: Добавить Преимущество

source: Add New Benefit
ru_ru: Создать новое Преимущество

source: All Benefits
ru_ru: Все Преимущества

source: Edit Benefit
ru_ru: Редактировать "Преимущество"

source: New Benefit
ru_ru: Создать "Преимущество"

source: View Benefit
ru_ru: Просмотр записи

source: Search Benefits
ru_ru: Найти "Преимущества"

source: No Benefits Found
ru_ru: Записей типа "Преимущество" не найдено

source: No Benefits Found in Trash
ru_ru: В корзине записей типа "Преимущество" не найдено

source: Parent Benefit:
ru_ru: Родительская запись:

# taxonomy general name
source: Categories
ru_ru: Категории

# taxonomy singular name
source: Category
ru_ru: Категория

source: Search in categories
ru_ru: Найти категории

source: All categories
ru_ru: Все категории

source: Edit category
ru_ru: Редактировать категорию

source: Update category
ru_ru: Обновить категорию

source: Add new category
ru_ru: Добавить новую категорию

source: New category
ru_ru: Создать категорию

source: Categories
ru_ru: Категории

source: Why Choose Us
ru_ru: Почему мы

source: Company Certifications
ru_ru: Сертификаты компании

source: People
ru_ru: Люди

source: Person
ru_ru: Человек

source: Add Person
ru_ru: Добавить человека

source: Add New Person
ru_ru: Добавить нового человека

source: All People
ru_ru: Все люди

source: Edit Person
ru_ru: Редактировать "Человека"

source: New Person
ru_ru: Добавить Человека

source: View Person
ru_ru: Просмотр записи

source: Search People
ru_ru: Найти людей

source: No People Found
ru_ru: Записей типа "Люди" не найдено

source: No People Found in Trash
ru_ru: В корзине записей типа "Преимущество" не найдено

source: Parent Person:
ru_ru: Родительская запись:

source: Headquarters
ru_ru: Главное управление

source: Team
ru_ru: Команда

source: Jonh Doe
ru_ru: Джон Доу

source: Adam Smith
ru_ru: Адам Смит

source: Jane Doe
ru_ru: Джейн Доу

source: Designer
ru_ru: Дизайнер

source: Finance Officer
ru_ru: Бухгалтер

source: Chief Executive Officer
ru_ru: Директор компании

source: Chief Design Officer
ru_ru: Главный дизайнер

source: Chief Commercial Officer
ru_ru: Коммерческий директор

source: Post
ru_ru: Запись

source: Add Post
ru_ru: Добавить запись

source: Add New Post
ru_ru: Добавить новую запись

source: All Posts
ru_ru: Все записи

source: Edit Post
ru_ru: Редактировать запись

source: New Post
ru_ru: Создать запись

source: View Post
ru_ru: Просмотр записи

source: Search Posts
ru_ru: Поиск записей

source: No Posts Found
ru_ru: Записей не найдено

source: No Posts Found in Trash
ru_ru: В корзине записей не найдено

source: Parent Post:
ru_ru: Родительская запись:

# taxonomy general name
source: Tags
ru_ru: Теги

# taxonomy singular name
source: Tag
ru_ru: Тег

source: Search in tags
ru_ru: Найти в тегах

source: All tags
ru_ru: Все теги

source: Edit tag
ru_ru: Редактировать тег

source: Update tag
ru_ru: Обновить тег

source: Add new tag
ru_ru: Добавить новый тег

source: New tag
ru_ru: Создать тег

source: Tags
ru_ru: Теги

source: Branding
ru_ru: Брендирование

source: Presentation
ru_ru: Презентация

source: Print
ru_ru: Печать

source: Web design
ru_ru: Web дизайн

source: Interface
ru_ru: Интерфейс

source: Jonh Smith
ru_ru: Джон Смит

source: Sample portfolio
ru_ru: Пример портфолио

source: Testimonials
ru_ru: Отзывы

source: Client testimonials
ru_ru: Отзывы клиентов

source: Reviews
ru_ru: Отзывы

source: CEO at Company.com
ru_ru: CEO в Company.com

source: Web Designer
ru_ru: Web дизайнер

source: Sample testimonial
ru_ru: Пример отзыва

source: Error loading tweets
ru_ru: Ошибка загрузки твитов

source: %s posts in "%s" category
ru_ru: Записи %s в категории "%s"

source: %s posts, tagged by "%s"
ru_ru: Записи %s , с тегом "%s"

source: No portfolio posts were found in this category
ru_ru: Записей портфолио в выбранной категории не найдено

source: Client
ru_ru: Клиент

source: Visit project
ru_ru: Посетите проект

source: Important Warning!
ru_ru: Важное предупреждение!

source: WP Blocks Hub plugin does not have an access to write in it's temporary directory and this will case problems of using the plugin (you can not download blocks from the central hub and style settings will not work!). Please, check server write permissions for following directories:
ru_ru: Плагин WP Blocks Hub не имеет доступа для записи во временную директорию, и это приведет к проблемам при использовании плагина (вы не можете загружать блоки из облака, настройки стилей не будут работать!). Пожалуйста, проверьте права на запись сервера для следующих каталогов:

source: Dismiss
ru_ru: Закрыть

source: Accordion
ru_ru: Аккордион

source: Accordion block to hide / show content inside.
ru_ru: Блок аккордиона, показывает / прячет контент внутри

source: Tabs / Accordions
ru_ru: Табы / Аккордионы

source: General
ru_ru: Основные

source: Content
ru_ru: Контент

source: Accordion item
ru_ru: Аккордион

source: Style
ru_ru: Стиль

source: Accent color
ru_ru: Цвет акцента

source: Alpha
ru_ru: Альфа

source: Beta
ru_ru: Бета

source: Gamma
ru_ru: Гамма

source: Delta
ru_ru: Дельта

source: Theme
ru_ru: Тема

source: Light
ru_ru: Светлая

source: Dark
ru_ru: Тёмная

source: Border radius
ru_ru: Радиус границы

source: Add an item
ru_ru: Добавить

source: Item title
ru_ru: Заголовок

source: Our philosophy
ru_ru: Наша философия

source: Item content
ru_ru: Содержание

source: Default state
ru_ru: Состояние по-умолчанию

source: Closed
ru_ru: Закрытый

source: Open
ru_ru: Открытый

source: Title
ru_ru: Заголовок

source: State
ru_ru: Состояние

source: Accordion items
ru_ru: Элементы аккордионы

source: Our Values
ru_ru: Наши ценности

source: Our Philosophy
ru_ru: Наша философия

source: Our Mission
ru_ru: Наша миссия

source: Element ID
ru_ru: Идентификатор элемента

source: Unique identifier of this element
ru_ru: Уникальный идентификатор элемента

source: Accordion Item
ru_ru: Элемент аккордиона

source: Initial state
ru_ru: Начальное состояние

source: Accordion (Accent)
ru_ru: Аккордион (акцент)

source: Accordion (FAQ)
ru_ru: Аккордион (ЧАВО)

source: Accordion / toggle to display Frequently Asked Questions.
ru_ru: Аккордион для отображения ЧАсто задаваемых ВОпросов

source: Second accent color
ru_ru: Второстепенный цвет акцента

source: Question letter
ru_ru: Буква вопроса

source: Answer letter
ru_ru: Буква ответа

source: What are the payment methods?
ru_ru: Какие существуют методы оплаты?

source: Accordion (F.A.Q.)
ru_ru: Аккордион (ЧАВО)

source: What about my privacy?
ru_ru: Что насчет моей приватности?

source: How much is an annual subscription?
ru_ru: Сколько стоит годовая подписка?

source: Question Letter
ru_ru: Буква вопроса

source: Answer Letter
ru_ru: Буква ответа

source: Band Header
ru_ru: Заголовок с лентой

source: A header tag with a nice colorful band effect.
ru_ru: Заголовок с интересным цветным эффектом ленты

source: Typography
ru_ru: Типография

source: Attributes
ru_ru: Аттрибуты

source: Header text
ru_ru: Текст заголовка

source: Type your heading text
ru_ru: Введите текст заголовка

source: Tag
ru_ru: Тег

source: Header 1
ru_ru: Заголовок 1

source: Header 2
ru_ru: Заголовок 2

source: Header 3
ru_ru: Заголовок 3

source: Header 4
ru_ru: Заголовок 4

source: Header 5
ru_ru: Заголовок 5

source: Header 6
ru_ru: Заголовок 6

source: Text align
ru_ru: Выравнивание текста

source: None
ru_ru: Нет

source: Left
ru_ru: По левому краю

source: Center
ru_ru: По центру

source: Right
ru_ru: По правому краю

source: Font Size
ru_ru: Размер шрифта

source: Line height
ru_ru: Ширина линии

source: Band
ru_ru: Лента

source: Band Width
ru_ru: Ширина ленты

source: Band Height
ru_ru: Высота ленты

source: Band Position X
ru_ru: Позиция ленты по оси X

source: Band Position Y
ru_ru: Позиция ленты по оси Y

source: Align
ru_ru: Выравнивание

source: Font size
ru_ru: Размер шрифта

source: Band height
ru_ru: Высота ленты

source: Band Pos X
ru_ru: Позиция ленты, ось X

source: Band Pos Y
ru_ru: Позиция ленты, ось Y

source: A widget that displays header tag with underline marker effect.
ru_ru: Виджет, который отображает заголовок с эффектом маркера.

source: [Blocks Hub] Band Header
ru_ru: [Облако блоков] Заголовок с эффектом ленты

source: Widget title
ru_ru: Заголовок виджета

source: Widget title:
ru_ru: Заголовок виджета:

source: Header text:
ru_ru: Текст заголовка:

source: Align:
ru_ru: Выравнивание:

source: Tag:
ru_ru: Тег:

source: Accent color:
ru_ru: Цвет акцента:

source: Element ID:
ru_ru: Идентификатор элемента:

source: Font size:
ru_ru: Размер шрифта:

source: Line height:
ru_ru: Высота линии:

source: Font size (mobile devices):
ru_ru: Размер шрифта (моб. устройства):

source: Line height (mobile devices):
ru_ru: Ширина линии (моб. устройства):

source: Band width:
ru_ru: Ширина ленты:

source: Band position Y:
ru_ru: Позиция ленты по оси Y:

source: Band position X:
ru_ru: Позиция ленты по оси X:

source: Band width (mobile devices):
ru_ru: Ширина ленты (моб. устройства):

source: Band height (mobile devices):
ru_ru: Высота ленты (моб. устройства):

source: Band position Y (mobile devices):
ru_ru: Позиция ленты, ось Y (моб. устройства):

source: Band position X (mobile devices):
ru_ru: Позиция ленты, ось X (моб. устройства):

source: Header Tag
ru_ru: Тег заголовка

source: Header Align
ru_ru: Выравнивание заголовка

source: Line Height
ru_ru: Высота линии

source: Font Size (Mobile Devices)
ru_ru: Размер шрифта (моб. устройства)

source: Line Height (Mobile Devices)
ru_ru: Высота линии (моб. устройства)

source: Band Width (mobile devices)
ru_ru: Ширина ленты (моб. устройства)

source: Band height (mobile devices)
ru_ru: Высота ленты (моб. устройства)

source: Position X
ru_ru: Позиция по оси X

source: Position Y
ru_ru: Позиция по оси Y

source: Position X (mobile devices)
ru_ru: Позиция по оси X (моб. устройства)

source: Position Y (mobile devices)
ru_ru: Позиция по оси Y (моб. устройства)

source: Benefits Carousel
ru_ru: Карусель Преимуществ

source: A carousel with your benefits / services / achievements.
ru_ru: Карусель с вашими преимуществами / услугами / достижениями.

source: Benefits / Services
ru_ru: Преимущества / Услуги

source: Posts Count
ru_ru: Количество записей

source: Categories (slug)
ru_ru: Категории (слаг)

source: Posts order
ru_ru: Порядок сортировки

source: Publish date
ru_ru: Дата публикации

source: Post ID
ru_ru: ID записи

source: Post title
ru_ru: Заголовок записи

source: Modified date
ru_ru: Дата изменения

source: Random
ru_ru: Случайно

source: Menu order
ru_ru: Порядок меню

source: Sorting
ru_ru: Сортировка

source: Descending
ru_ru: По убыванию

source: Ascending
ru_ru: По возрастанию

source: Accent
ru_ru: Акцент

source: Colorful (custom colors)
ru_ru: Цветная (пользовательские цвета)

source: Hide triangles
ru_ru: Спрятать треугольники

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Animate SVG icons
ru_ru: Анимировать SVG иконки

source: Animation style
ru_ru: Стиль анимации

source: Sync
ru_ru: Синхронизация

source: Delayed
ru_ru: Задержка

source: One by one
ru_ru: Один за одним

source: Animation duration
ru_ru: Продолжительность анимации

source: Carousel
ru_ru: Карусель

source: Autoplay
ru_ru: Автовоспроизведение

source: Autoplay speed
ru_ru: Скорость автовоспроизведения

source: Show pagination
ru_ru: Показать постраничность

source: Auto height
ru_ru: Автоматическая высота

source: Responsive
ru_ru: Отзывчивость

source: Slides number on an Extra large screen (≥1200px)
ru_ru: Слайдов на оч. большом экране (≥1200px)

source: Slides number on a Large screen (≥992px)
ru_ru: Слайдов на большом экране (≥992px)

source: Slides number on a Medium screen (≥768px)
ru_ru: Слайдов на среднем экране (≥768px)

source: Slides number on a Small screen (≥576px)
ru_ru: Слайдов на малом экране (≥576px)

source: Slides number on an Extra small screen (<576px)
ru_ru: Слайдов на оч. малом экране (≥576px)

source: Posts count
ru_ru: Кол-во записей

source: Order by
ru_ru: Сортировать по

source: Slides on an Extra large screen (≥1200px)
ru_ru: Слайдов на оч. большом экране (≥1200px)

source: Slides on a Large screen (≥992px)
ru_ru: Слайдов на большом экране (≥992px)

source: Slides on a Medium screen (≥768px)
ru_ru: Слайдов на среднем экране (≥768px)

source: Slides on a Small screen (≥576px)
ru_ru: Слайдов на малом экране (≥576px)

source: Slides on an Extra small screen (<576px)
ru_ru: Слайдов на оч. малом экране (<576px)

source: [Blocks Hub] Benefits Carousel
ru_ru: [Облако Блоков] Карусель Преимуществ

source: Posts count:
ru_ru: Кол-во записей:

source: Category:
ru_ru: Категории:

source: Order by:
ru_ru: Сортировать по:

source: Sorting:
ru_ru: Сортировка:

source: Theme:
ru_ru: Тема:

source: Show photos:
ru_ru: Показать фото:

source: Border radius:
ru_ru: Радиус границы:

source: Hide triangles:
ru_ru: Спрятать треугольники:

source: Animate SVG icons:
ru_ru: Анимировать SVG иконки:

source: Animation style:
ru_ru: Стиль анимации:

source: SVG animation duration:
ru_ru: Продолжительность SVG анимации:

source: Autoplay:
ru_ru: Автовоспроизведение:

source: Autoplay speed:
ru_ru: Скорость автовоспроизведения:

source: Show pagination:
ru_ru: Показать постраничность:

source: Auto height:
ru_ru: Автоматическая высота:

source: Widget ID:
ru_ru: ID Виджета:

source: Show posts from categories
ru_ru: Показать записи из категорий

source: Type here categories slug (e.g. my-category.), separate categories with a comma, (e.g. my-category,second-category). Leave empty for all categories.
ru_ru: Введите здесь слаг категорий (например my-category), разделяйте несколько категорий запятыми. Оставьте это поле пустым, чтобы отображать записи из всех категорий.

source: Accent colors
ru_ru: Цвета акцента

source: Benefits Grid
ru_ru: Сетка Преимуществ

source: A grid with your services, benefits, etc. Has SVG draw animations and can be switched into carousel when responsive.
ru_ru: Сетка с вашими услугами, преимуществами, и т.д. Имеет эффект рисованных линий и может быть переключена в карусель для мобильных устройств.

source: Content align
ru_ru: Выравнивание контента

source: Start
ru_ru: Начать

source: Grid
ru_ru: Сетка

source: Columns number on an Extra large screen (≥1200px)
ru_ru: Число колонок на оч. большом экране (≥1200px)

source: Columns number on a Large screen (≥992px)
ru_ru: Число колонок на большом экране (≥992px)

source: Columns number on a Medium screen (≥768px)
ru_ru: Число колонок на среднем экране (≥768px)

source: Columns number on a Small screen (≥576px)
ru_ru: Число колонок на малом экране (≥768px)

source: Columns number on an Extra small screen (<576px)
ru_ru: Число колонок на оч. малом экране (<576px)

source: Switch to carousel when responsive
ru_ru: Переключать в карусель для моб. устройств

source: Responsive breakpoint
ru_ru: Размер экрана моб. устройств

source: Columns on an Extra large screen (≥1200px)
ru_ru: Колонок на оч. большом экране (≥1200px)

source: Columns on a Large screen (≥992px)
ru_ru: Колонок на большом экране (≥992px)

source: Columns on a Medium screen (≥768px)
ru_ru: Колонок на среднем экране (≥768px)

source: Columns on a Small screen (≥576px)
ru_ru: Колонок на малом экране (≥576px)

source: Columns on an Extra small screen (<576px)
ru_ru: Колонок на оч. малом экране (<576px)

source: Switch to carousel
ru_ru: Переключать в карусель

source: Carousel breakpoint
ru_ru: Размер экрана для карусели

source: Benefits GridBoxes
ru_ru: Преимущества (карточки)

source: A grid of your benefits / services / achievements. This block has optional SVG animations, and can be switched into carousel when responsive.
ru_ru: Сетка с вашими преимуществами / услугами / достижениями. Данный блок имеет SVG анимации (опционально), и может быть переключен в карусель для моб. устройств.

source: Benefits Grid Boxes
ru_ru: Преимущества (карточки)

source: A grid of your benefits / services / achievements.
ru_ru: Сетка с вашими преимуществами / услугами / достижениями.

source: Benefits GridColorful
ru_ru: Сетка "Преимущества"

source: Benefits Grid Colorful
ru_ru: Сетка "Преимущества"

source: Blog Grid (v1)
ru_ru: Сетка Блога (в.1)

source: Masonry posts grid with AJAX filters
ru_ru: Сетка Masonry с AJAX фильтрацией

source: Posts
ru_ru: Записи

source: Filters
ru_ru: Фильтры

source: Show filters
ru_ru: Показать фильтры

source: All categories link text
ru_ru: Текст ссылки "Все категории"

source: Filters link height
ru_ru: Высота ссылок фильтров

source: Filters link paddings
ru_ru: Внутренние отступы ссылок фильтров

source: Filters link border radius
ru_ru: Радиус границы фильтров

source: AJAX Pagination
ru_ru: AJAX пагинация

source: Show Load More button
ru_ru: Показать кнопку "Загрузить еще"

source: Button text
ru_ru: Текст кнопки

source: Load more
ru_ru: Загрузить еще

source: Load More button height
ru_ru: Высота кнопки "Загрузить еще"

source: Load More button paddings
ru_ru: Внутренние отступы кнопки "Загрузить еще"

source: Load More button radius
ru_ru: Радиус границ кнопки "Загрузить еще"

source: Show thumbnails
ru_ru: Показывать обложки

source: Show post author
ru_ru: Показать автора

source: Show date
ru_ru: Показать дату

source: Show excerpt
ru_ru: Показать цитату

source: Excerpt length
ru_ru: Длина цитаты

source: Excerpt ellipsis
ru_ru: Окончание цитаты

source: Show categories
ru_ru: Показать категории

source: Category link height
ru_ru: Высота ссылок категорий

source: Category link paddings
ru_ru: Внутренние отступы ссылок категорий

source: Category link border radius
ru_ru: Радиус границ ссылок категорий

source: Grid margins
ru_ru: Отступы сетки

source: Loading effect
ru_ru: Эффект загрузки

source: Fade
ru_ru: Постепенное появление

source: Fade Slide
ru_ru: Постепенное появление + скольжение

source: Zoom
ru_ru: Увеличение

source: Flip
ru_ru: Переворот

source: Leaves
ru_ru: Листья

source: Transform
ru_ru: Трансформация

source: Rotate
ru_ru: Поворот

source: Fade Zoom
ru_ru: Постепенное увеличение

source: Grid columns
ru_ru: Колонок в сетке

source: Grid columns (medium screen)
ru_ru: Колонок в сетке (средний экран)

source: Infinite
ru_ru: Бесконечность

source: Fade mode
ru_ru: Режим затухания

source: Pagination
ru_ru: Постраничность

source: Post border radius
ru_ru: Радиус границ записи

source: Grid effect
ru_ru: Эффект сетки

source: Mobile breakpoint
ru_ru: Размер экрана для мобильных устройств

source: Fade zoom
ru_ru: Постепенное увеличение

source: Blog Grid (v2)
ru_ru: Сетка Блога (в.2)

source: Show comments count
ru_ru: Показать кол-во комментариев

source: Blog Grid (v3)
ru_ru: Сетка Блога (в.3)

source: Blog Posts Carousel (v1)
ru_ru: Карусель Блога (в.1)
